export const services = [
  {
    id: 1,
    title: "Ознакомительная консультация",
    icon: "TeaPot",
    duration: "45 минут",
    price: "2000 ₽",
    short:
      "Небольшая онлайн-встреча для тех, кто только начинает интересоваться обучением в Китае.",
    full: `
Небольшая онлайн-встреча для тех, кто только начинает интересоваться обучением в Китае и хочет разобраться в базовых вещах без перегруза.

Длительность: 45 минут    Стоимость: 2000 ₽

Как проходит: перед встречей вы отправляете список вопросов, я готовлю ответы, и на созвоне мы спокойно разбираем всё, что вас интересует.

— как проходит обучение в Китае
— отношение к иностранным студентам
— повседневная жизнь и адаптация
— бытовые моменты
— личный опыт проживания

Результат работы:
— вы получаете ответы на свои вопросы
— понимаете процесс поступления и дальнейшие шаги`,
  },
  {
    id: 2,
    title: "Консультация по поступлению",
    icon: "Scroll",
    duration: "60 минут",
    price: "3000 ₽",
    short:
      "Более подробная встреча для тех, кто уже планирует поступление.",
    full: `
Более подробная встреча для тех, кто уже планирует поступление.

Как проходит: вы заранее описываете свою ситуацию и вопросы, я подготавливаю рекомендации, и на созвоне мы вместе разбираем возможные варианты и дальнейшие шаги. Формат остаётся открытым — это диалог, где можно обсудить всё, что важно именно для вас.

Длительность: 60 минут    Стоимость: 3000 ₽

— выбор университета
— сроки подготовки
— документы
— гранты
— оценка шансов

Результат работы:
— вы получаете ответы на свои вопросы
— понимаете процесс поступления и дальнейшие шаги
`,
  },
  {
    id: 3,
    title: "Подбор университетов",
    icon: "Gates",
    duration: "~1 час",
    price: "6200 ₽",
    short:
      "Структурированный список университетов под ваш запрос.",
    full: `
Подбор университетов под ваш запрос.

Как проходит: вы описываете свои предпочтения: город, климат, программа, язык обучения, бюджет. После этого я подбираю варианты и на встрече подробно их объясняю.

Длительность: ~1 час    Стоимость: 6200 ₽

— подбор вузов
— анализ программ
— города и условия
— стоимость
— шансы на грант

Результат работы:
— получаете готовый список вариантов
— структурированный файл с анализом
— понимание, куда подаваться и с какими шансами
`,
  },
];